export const bookReport = [
  {
    id: 1,
    name: "멈추지 않는 도전",
    image:
      "https://shopping-phinf.pstatic.net/main_3285744/32857443636.20221019115837.jpg?type=w300",
    writer: "박지성",
    date: "2022.06.17",
    shortIntroduce: `
    대한민국을 뜨겁게 달궜던 2002년 한일 월드컵! 히딩크 감독이 이끄는 대한민국 축구 전사들은 혼신의 경기를 펼쳐 보이며...`,
    introduce: `002 한일월드컵 20주년 기념,
      한국인 프리미어리거 1호 박지성 선수의
      『멈추지 않는 도전』 재출간!!
      
      대한민국을 뜨겁게 달궜던 2002년 한일 월드컵! 히딩크 감독이 이끄는 대한민국 축구 전사들은 혼신의 경기를 펼쳐 보이며 온 국민에게 승리의 감동을 선사했다. 4강까지 진출하는 기염을 토해내면서 한국 축구는 2002 한일 월드컵을 기점으로 새로운 역사가 시작된다.
      히딩크 감독은 한국 축구에 새로운 바람을 몰고 왔다. 연공서열 파괴, 기술보다는 체력 강화, 오로지 실력으로만 평가하는 등 한국 축구의 문제점을 치밀하게 분석하고 새로운 전략을 세워나갔다. ‘산소탱크’라는 별명으로 90분의 전후반 경기를 뛸 수 있는 박지성 선수는 단연 히딩크 감독의 눈에 띄었다. 히딩크 감독은 박지성 선수의 잠재력을 최대로 끌어내주었다. 2002년 한일 월드컵에서 윙포워드로 변신, 포르투갈전에서 결승골을 넣는 등 눈부신 활약을 펼쳤다.
      2002년 한일 월드컵 20주년을 맞이하여 재출간된 『멈추지 않는 도전』 은 박지성 선수의 성실한 노력으로 이루어낸 꿈을 이야기한다. 한때 K-리그에서조차 외면받던 ‘2등 선수’ 박지성. 그가 어떻게 세계 최정상의 프리미어리거로 우뚝 섰는지, ‘꿈은 이루어진다’는 말처럼 그는 그 꿈을 이뤄냈다.`,
  },
  {
    id: 2,
    name: "자신감 수업",
    image:
      "https://shopping-phinf.pstatic.net/main_3246104/32461041878.20220527022417.jpg?type=w300",
    writer: "수전 제퍼스",
    date: "2019.10.01",
    shortIntroduce: `두려움은 노력한다고 해서 사라지는 것이 아니다. 두려움을 삶의 일부로 받아들여야 다스릴 수도, 극복할 수도 있다. 두렵지만 그래도 도전하는 것, 그것이...`,
    introduce: `두려움은 노력한다고 해서 사라지는 것이 아니다. 두려움을 삶의 일부로 받아들여야 다스릴 수도, 극복할 수도 있다. 두렵지만 그래도 도전하는 것, 그것이 바로 용기다. 우리 내면에 있는 용기를 불러오기 위해서는 ‘학습’이 필요하다. 《자신감 수업》은 두려움을 용기로 바꾸는 방법을 학습하게 도와주는 책이다.    1987년 출간된 이 책은 전 세계 100개국에서 35개 언어로 번역되었으며, 1,500만부 가량 판매된 세계적 베스트셀러다. 수전 제퍼스 박사는 데일 카네기, 스캇 펙, 존 그레이와 어깨를 나란히 하는 자기계발 대가의 반열에 올랐으며, 미국에서는 ‘셀프헬프의 여왕’으로 불리고 있다. 이 책은 지금 자신의 모습이 진정 원하던 모습과는 다르다고 생각하는 사람을 위한 책이다. 뭔가 변화가 필요하다고 생각하면서 엄두를 못 내는 사람을 위한 책이기도 하다.`,
  },
  {
    id: 3,
    name: "어떻게 원하는 삶을 살 것인가",
    image:
      "https://shopping-phinf.pstatic.net/main_3246482/32464828021.20220527073313.jpg?type=w300",
    writer: "저우제린",
    date: "2017.08.10",
    shortIntroduce: `가치 있는 당신의 인생을 위한 단 하나의 질문 ‘어떻게 원하는 삶을 살 것인가?’
    당신이 살다 간 인생의 흔적으로 무엇이 남을까? 당신의 인생의 가치는...`,
    introduce: `가치 있는 당신의 인생을 위한 단 하나의 질문 ‘어떻게 원하는 삶을 살 것인가?’
당신이 살다 간 인생의 흔적으로 무엇이 남을까? 당신의 인생의 가치는 어떻게 측정해야 할까? 인생의 마지막 날이 오기 전까지 당신은 어떻게 살아갈 것인가? 누구나 고통에서 벗어나고 싶어 하고, 즐겁고 행복한 삶을 추구한다. 운명의 여신이 아무런 근심 ? 걱정 없는 삶을 살게 해주기를 바란다. 그러나 저자가 만난 다수의 사람들은 꿈을 실현하려면 ‘특별한 방법’이 있어야지 않겠느냐며 이내 포기했다고 한다.
왜 당신보다 못한 조건의 사람이 당신보다 더 나은 삶을 누리는 걸까? 그것은 당신이 생각하는 만큼 노력을 기울이지 않기 때문이다. 당신이 꿈을 꾸는 동안 그들은 노력했기 때문이다. 기적은 노력의 또 다른 이름이라는 것을 알아야 한다. 당신은 그저 성공한 누군가를 부러워하기 위해 태어난 것이 아니다. 출발선에서 한참 뒤처졌다는 생각이 든다면 기적적인 변화가 일도록 그 누구의 도움 아닌 바로 당신 스스로 그 길을 갈 수 있도록 이 책이 시원하게 안내할 것이다.`,
  },
  {
    id: 4,
    name: "오바마 대통령의 꿈",
    image:
      "https://shopping-phinf.pstatic.net/main_3249261/32492610737.20221019134605.jpg?type=w300",
    writer: "한봉지",
    date: "2009.01.20",
    shortIntroduce: `약점을 강점으로 승화시킨 오바마의 용기와 희망의 메시지
    『오바마 대통령의 꿈』은 오바마가 직접 쓴 자서전을 바탕으로 오바마에 대해...`,
    introduce: `약점을 강점으로 승화시킨 오바마의 용기와 희망의 메시지
『오바마 대통령의 꿈』은 오바마가 직접 쓴 자서전을 바탕으로 오바마에 대해 좀 더 쉽고, 의미 있는 내용을 전달하기 위해 기획한 책입니다. 오바마의 정체성에 가장 영향력을 준 아버지와 그의 교육에 혼신을 다한 어머니, 할아버지 할머니와 함께 지낸 유년시절부터 대통령이 되기 전까지의 과정을 동화로 만들었습니다.
아프리카 케냐 출신의 아버지와 백인 어머니 사이에서 태어난 오바마는 어릴 적부터 피부색이 남들과 다르다는 이유로 부당한 차별을 많이 받았습니다. 이러한 성장 과정은 특히나 자아정체감이 형성되기 시작하던 사춘기에 더 많은 혼란을 가져오고, 자신의 모습에 늘 의문을 가지며 정체성의 뿌리가 흔들리기 시작하는데….`,
  },
  //   {
  //     id: 5,
  //     name: "만일 내가 인생을 다시 산다면",
  //     image:
  //       "https://shopping-phinf.pstatic.net/main_3551147/35511477623.20221101095929.jpg?type=w300",
  //     writer: "김혜남",
  //     date: "2022.11.11",
  //     shortIntroduce: `“하나의 문이 닫히면 또 하나의 문이 열린다.
  //     그러니 더 이상 고민하지 말고 그냥 재미있게 살아라!”
  //     30년 동안 정신분석 전문의로 일해 온 김혜남이 벌써...`,
  //     introduce: `“하나의 문이 닫히면 또 하나의 문이 열린다.
  // 그러니 더 이상 고민하지 말고 그냥 재미있게 살아라!”
  // 30년 동안 정신분석 전문의로 일해 온 김혜남이 벌써 마흔이 된 당신에게 해 주고 싶은 말들을 담은 책이다. 그녀는 지금껏 살면서 한 가지 후회하는 게 있다면 스스로를 너무 닦달하며 인생을 숙제처럼 산 것이라고 말한다. 의사로, 엄마로, 아내로, 며느리로, 딸로 살면서 늘 의무와 책임감에 치여 어떻게든 그 모든 역할을 잘해 내려 애썼고 그러다 보니 정작 누려야 할 삶의 즐거움들을 놓쳐 버렸다는 것이다. 그러다 22년 전 마흔세 살에 파킨슨병 진단을 받으며 비로소 알게 되었다. 자신이 없으면 집안도 병원도 제대로 안 굴러갈 것 같았는데 세상은 너무나 멀쩡히 잘 굴러갔다. 그제야 그녀는 자신의 곁을 지켜 주는 사람들을 다시 보게 되었고, 놓쳐서는 안 될 인생의 소중한 것들이 무엇인지를 돌아보게 되었다. 그래서 벌써 마흔이 되어 버린, 후회 없는 인생을 살고 싶은 사람들에게 말해 주고 싶은 것도 딱 한가지다. “하나의 문이 닫히면 또 하나의 문이 열린다. 그러니 더 이상 고민하지 말고 그냥 재미있게 살아라!”
  // 이 책은 2015년 ‘오늘 내가 사는 게 재미있는 이유’라는 제목으로 출간, 독자들의 사랑을 받으며 10만 부 돌파 베스트셀러가 된 것을 기념해 펴낸 스페셜 에디션으로 저자가 30년간 정신분석 전문의로 일하며 깨달은 인생의 비밀과 22년간 파킨슨병을 앓으면서도 유쾌하게 살 수 있는 이유를 전한다. 또한 ‘완벽한 때는 결코 오지 않는 법이다’, ‘때론 버티는 것이 답이다’, ‘제발 모든 것을 상처라고 말하지 말 것’, ‘가까운 사람일수록 해서는 안 될 것들이 있다’ 등 환자들에게 미처 하지 못했던 그러나 꼭 해 주고 싶은 이야기들을 담고 있다.`,
  //   },
];
